Repository: Apes-HDF/EBS
Catalog: translations/group/admin.*.xlf
Languages: fr

source: Membership
fr: Type adhésion

source: CHARGED
fr: payante

source: FREE
fr: gratuite

source: Invitation By Admin
fr: Envoi d'invitations par les admins possible

source: Services Enabled
fr: Activer la disponibilité des services pour le groupe

source: Invitation By Moderator
fr: Envoi d'invitations par les modérateur·rice·s possible

source: Invitation By Member
fr: Envoi d'invitations par les membres possible

source: Children
fr: Enfant(s)

source: User Groups
fr: Membres

source: Main Admin Account
fr: Gérant·e du groupe

source: Payed At
fr: Payé le

source: invite
fr: Inviter

source: offers_list
fr: Voir les tarifs d'adhésion
